{
  "generic": {
    "home": "Home",
    "tickets": "Tickets",
    "buyTickets": "Buy tickets",
    "privacy": "Privacy policy",
    "legal": "Legal notice",
    "viewMore": "View more",
    "previousEdition": "Previous edition (2024)"
  },
  "menu": [
    { "title": "Tickets", "href": "tickets" },
    { "title": "What is RIT/MO?", "href": "about" },
    { "title": "Location", "href": "location" },
    { "title": "Accommodation", "href": "accommodation" },
    { "title": "Airports", "href": "airports" },
    { "title": "FAQs", "href": "faqs" }
  ],
  "tickets": {
    "earlyBird": "Early bird tickets are now on sale!",
    "buy": "Buy tickets",
    "link": "https://entradastickbox.com/ritmo-2025/40440"
  },
  "date": {
    "short": "MAY 3/4",
    "large": "May 3 and 4, 2024"
  },
  "header": {
    "date": {
      "xs": "3/4 May<br>Atarfe (Granada)",
      "sm": "May 3/4 May Atarfe (Granada)<br>Ermita de los Tres Juanes",
      "lg": "May 3 and 4, 2024 Atarfe (Granada)<br>Paraje natural Ermita de los Tres Juanes"
    }
  },
  "newsletter": {
    "title": "Newsletter",
    "text": "¿RIT/MO? Early access to 2025 festival news, dates, ticket sales and more."
  },
  "timetables": {
    "title": "Timetables",
    "friday": "Friday 3th",
    "all": "All",
    "saturday": "Saturday 4th",
    "opening": "Door opening: 16:30"
  },
  "lineup": {
    "title": "Line-up",
    "more": "more to be announced"
  },
  "artists": {
    "john-talabot": {
      "name": "JOHN TALABOT",
      "bio": "<p><strong>John Talabot</strong> occupies a fairly unique position in the current electronic landscape. A space he has carved himself by staying true to an artistic vision that is broad in its scope and specific in its convictions. His open-minded approach to making, collecting and playing music allows him to be just as comfortable on the main stage of a great summer festival as in a small local club, earning the following of both the occasional fan and the demanding connoisseur along the way.</p><p>Today, he keeps pushing the envelope, following instincts rather than stratagems. To do so he favors a continuous dialogue with like-minded artists. His alliance with <strong>Axel Boman</strong> in <strong>Talaboman</strong> has just birthed a new label and his <strong>Lost Scripts</strong> duo with <strong>Pional</strong> keeps delivering sparkles of brilliance, but those are just two of the several joint projects he currently has in play. Some might be announced soon, some might never see the light of day, but most important: they keep ideas flowing. A need for discovery that also defines his tireless search of music, making him one of those rare DJs that can effortlessly juxtapose efficacy, risk, and revelation. His allnighter sets are hard to forget, with notable examples in venues and festivals such as <strong>Sónar</strong>, <strong>Pickle Factory</strong>, <strong>Moog</strong> or the <strong>Kelvingrove Art Gallery & Museum</strong> in Glasgow. Moreover playing music, his curational endeavors keep expanding, having commissioned stages in festivals such as <strong>Primavera Sound</strong> or <strong>Nuits Sonores</strong> or bringing his <strong>Hivern Discs</strong> label’s nights to clubs around Europe.</p><p>In many ways, his work with the label epitomizes his understanding of music: rigorous and committed, but constantly dynamic and open to the unexpected. Because if <strong>John Talabot</strong> has made something clear over the last decade, is that growth always comes from the will to keep exploring.</p>"
    },
    "jasss": {
      "name": "JASSS",
      "bio": "<p><strong>Silvia Jiménez Alvarez</strong> aka <strong>JASSS</strong> is a Berlin-based sound artist, producer and DJ born and raised in Asturias in northern Spain. Jiménez started Djing and has been part of the electronic scene in Spain since her early twenties. She started experimenting with electronic music production by editing field recordings after moving to the Netherlands in 2010. The following year she relocated to Berlin, where she began to actively Djing in the electronic circuit.</p><p>Her first 12-inches appeared in 2016: Caja Negra on Anunnaki Cartel and then Mother via <strong>Alessandro Adriani</strong>'s Mannequin label. By then she was a resident DJ at Mannequin's regular nights at OHM and later Berghain's Säule, where she honed a voice as a selector that smoothly traverses tempos and eras.</p><p>Her debut full-length album, 2017's Weightless, launched her relentless global touring schedule. Weightless demonstrated her visceral approach to avant-garde composition which she underscored by developing a live set titled STEAM alongside visual artist <strong>Theresa Baumgartner</strong> in 2018.</p><p>Ever since the LP's release on the revered experimental label iDEAL, she's made regular appearances at clubs like Berghain, Amsterdam's De School and Bassiani in Tbilisi and performed at festivals like MUTEK Montreal, Sónar and Primavera. She's supplemented her work as a DJ and live musician by serving as an artist-in-residence at EMS in Stockholm (2017), Galeria Zé dos Bois in Lisbon (2018) and the 2019 edition of the Berlin-Rom Express, a recording artist residency at Villa Massimo curated by <strong>Carsten Nicolai</strong> (AKA <strong>Alva Noto</strong>).</p><p>2020 brings the first <strong>JASSS</strong> solo record since 2018: a show-stopping, apocalyptic and dramatic submission to the esteemed Whities catalogue titled 'Turbo Olé'/'We Solve This Talking'.</p>"
    },
    "kia": {
      "name": "KIA",
      "bio": "<p><strong>Kia</strong> has a taste-making ear for digging, sophisticated knack for storytelling and bubbling energy that draws people to her whether she’s backstage, behind the decks or on the dance floor. As label boss of <strong>Animalia</strong> and <strong>Cirrus</strong>, she is a Naarm/Melbourne local who’s one of the influences driving organic, kaleidoscopic shades of electronic music around the world. Behind the decks, she’s a master of playing to her surroundings, in a context-driven connection of time, space and sound. Her decidedly community-driven approach to her <strong>Animalia</strong> platform has created a global network of forward-thinking producers. <strong>Kia</strong>’s sense of curiosity underpins all of her output and drives her ability to throw curveballs into the mix with instinct, confidence and energy.</p><p><strong>Kia</strong> has a taste-making ear for digging, sophisticated knack for storytelling and bubbling energy that draws people to her whether she’s backstage, behind the decks or on the dance floor. The DJ and curator wields atmospheric and psychedelic sounds that produce entire pulsating worlds through the speakers and between global connections.</p><p>As label boss of <strong>Animalia</strong> and <strong>Cirrus</strong>, she is a Naarm/Melbourne local who’s one of the influences driving organic, kaleidoscopic shades of electronic music around the world. Behind the decks, she’s a master of playing to her surroundings, in a context-driven connection of time, space and sound. <strong>Kia</strong> can carry audiences through sunsets, sunrises, dark or sun-drenched moments. Her sets are filled with oddities and curiosities that’s good for the dancers and the chin strokers alike. She can lift listeners along curious sonic tendrils or lead them through swamp-like territories.</p><p><strong>Animalia</strong>, as a label, mix and events series is an ever-growing platform for local and international talent. It’s proof that <strong>Kia</strong> has a knack for connecting worlds through her sets but also in real life. Her decidedly community-driven approach to her work has created a global network of forward-thinking producers. The platform influences spheres of the industry as much as it feeds and pushes her own musicality. Her sets play out like a diary entry showcasing a creative honesty and sense of catharsis. <strong>Kia</strong>’s sense of curiosity underpins the <strong>Animalia</strong> curation, her own musical style, and drives her ability to throw curveballs into the mix with instinct, confidence and energy. At once her music is futuristic, versatile and experiential and in a few short years has landed her well-respected international nods. Her set from Sustain Release Year 8 was named <strong>Resident Advisor</strong>’s Mix of the Day while her listening mix on the <strong>Dekmantel Podcast</strong> received Mix of the Year. Whether it’s through digital platforms, physical events or through the headphones <strong>Kia</strong> keeps it unexpected and refreshing.</p>"
    },
    "lola-haro": {
      "name": "LOLA HARO",
      "bio": "<p><strong>Lola Haro</strong> burst into the scene in 2018 with a fresh selection of warm sounds and an intuition for creating the right mood. Her love and passion for music and her authentic approach have been refreshing and gained her a lot of recognition within the <strong>Belgian</strong> club scene.</p><p>During her short career she managed to earn a residency at <strong>Paradise City Festival</strong> and <strong>C12</strong>, <strong>Brussels</strong>. Additionally, she got her first <strong>Boiler Room</strong> appearance under her belt, was awarded as ‘Most Promising artist of 2019’ by <strong>Red Bull Elektropedia</strong> and hosted her own weekly radio show on <strong>Studio Brussel</strong>.</p><p>Exciting times are ahead as <strong>Lola</strong> will launch her own label and event series during 2022. Small steps but always forward.</p>"
    },
    "marco-shuttle": {
      "name": "MARCO SHUTTLE",
      "bio": "<p><strong>Berlin</strong> and previously <strong>London</strong> based but born in <strong>Treviso</strong>, near <strong>Venice</strong> (<strong>Italy</strong>), <strong>Marco</strong> has been involved in the local underground club scene since he was 15, as a promoter and then as a DJ. After travelling to <strong>London</strong> to gain his MA in Fashion design at <strong>St Martin’s</strong>, he became involved in <strong>London’s</strong> clubbing scene as a DJ, juggling between his designer career and his music.</p><p>Owing to his more visual background, he considers his musical style to be constructed with an aesthetic approach. He has been deeply inspired, besides the classic influences like <strong>Detroit Techno</strong> and electro, acid house, and electro by more abstract sounds, ranging from <strong>Spiritual jazz</strong>, noise, industrial, musique concrete, <strong>American minimalism</strong>, contemporary classic, and more. His productions are usually very deep, abstract, atmospheric and often his cinematic techno sounds are unusually organic: they build pressure in subtle ways and his meticulous grooves never fail to take listeners on a trip to somewhere new and exciting.</p><p>After a couple of EPs that gained him some recognition, he released in January 2011, his true first breakthrough EP, ‘<strong>The Vox Attitude</strong>’ released on the <strong>Swedish</strong> label <strong>Vidd</strong>, and received enthusiastic reactions and widespread chart positions becoming an evergreen classic still being played extensively these days. 2012 saw the launch of his own label <strong>EERIE records</strong> on which after a few EPs by himself and other artists he released at the end of 2014 his first LP <strong>Visione</strong>, which was very well received and prominently showed his more experimental side gaining him recognition also outside the techno circuit.</p><p>The album was followed by a very productive series of successful singles (some of which like ‘<strong>Singing like a Bird</strong>’ became timeless classics) on labels like <strong>Clone</strong>, <strong>The Bunker NY</strong>, <strong>Time to Express</strong> and <strong>Semantica</strong>. His second LP, <strong>Systhema</strong>, which gained him further recognition and set another landmark in his career, was instead released in 2017 on <strong>Donato Dozzy’s</strong> and <strong>Neel’s</strong> label <strong>Spazio Disponibile</strong> where he also released 3 EPs. His latest endeavours resulted in his 3rd full-length LP ‘<strong>Cobalt Desert Oasis</strong>’ which came out in 2021 on the <strong>NY</strong> label <strong>Incienso</strong> run by <strong>Anthony Naples</strong> and <strong>Jenny Slattery</strong>. The album, which was broadly and very positively received ‘sets him farther from the ‘floor than ever, operating in a liminal shadow world of hazed hues threaded with steady but nervy lines of percussion that ground his signature cosmic vision’ (Boomkat).</p><p><strong>Marco Shuttle</strong> also built a strong reputation as a DJ during the years. Known for his very eclectic and experimental approach and his mesmerizing and narrative flow, he established himself as a very fine and respected (mostly vinyl) selector and making regular appearances for years in the most important underground clubs worldwide like <strong>Berghain</strong>, <strong>Fabric</strong>, <strong>Concrete</strong>, <strong>De School</strong>, <strong>Bassiani</strong> and in festivals like <strong>Labyrinth</strong> in <strong>Japan</strong>, <strong>Terraforma</strong>, <strong>Atonal</strong> and <strong>Movement</strong> in <strong>Detroit</strong> just to name a few. His cinematic and atmospheric style also got him noticed outside of the electronic/techno circuit and in 2018 one of his tracks got picked as original score for the short movie ‘<strong>Bautismo</strong>’ by <strong>Mauro Vecchi</strong> and was awarded as ‘Best Original Score’ at ‘<strong>Roma Creative Contest</strong>’.</p>"
    },
    "oma-totem": {
      "name": "OMA TOTEM",
      "bio": "<p>With a name taken from a <strong>Danh Vo</strong> sculpture and a youth spent between the hills of <strong>Catalonia</strong> and <strong>Barcelona</strong> nightlife, <strong>oma totem</strong> makes music that’s both for the mind and the body. Rooted in his hardware-driven live sets and hypnotic DJ sessions, his growing catalogue of releases covers intricately woven percussion, digidub-influenced hardware jams, and cerebral dance music for the small hours.</p><p>Capable of delivering peak-time club sets or leftfield downtempo sessions, he’s also created a full AV live show, <strong>solids</strong>, together with <strong>sol i serps</strong> (<strong>Crisantos Castella</strong> & <strong>juns</strong>), and is one half of experimental multimedia duo <strong>res_és_nostre</strong> (also with <strong>juns</strong>).</p><p>From his base in <strong>Barcelona</strong> - where he works as label manager for <strong>John Talabot’s Hivern Discs</strong> - he’s travelled to <strong>Sicily</strong>, <strong>Amsterdam</strong>, <strong>Hong Kong</strong>, <strong>Mexico City</strong>, <strong>Berlin</strong>, and <strong>London</strong>, while maintaining his presence in the Catalan capital as a live performer, DJ, and occasional promoter.</p>"
    },
    "rootian": {
      "name": "ROOTIAN",
      "bio": "<p><strong>Rootian</strong> is the project of <strong>Luis Cobos</strong>, a Spanish DJ, psychologist, and relational artist who, after spending nine years living in <strong>Mexico City</strong>, has returned to <strong>Spain</strong>. Inspired by his experiences in the <strong>United Kingdom</strong>, the <strong>Netherlands</strong>, <strong>Spain</strong>, and <strong>Mexico</strong>, the name <strong>Rootian</strong> reflects the personal and artistic roots he has cultivated over nearly a decade of his career. His music is characterized by a deep, psychedelic, and cerebral sound that invites listeners to delve into his mind and explore dystopian soundscapes, dark atmospheres, and immersive textures.</p><p><strong>Rootian</strong> invites us to navigate between mind and movement, blending experimental and leftfield club electronics. He aims to break free from conventional 4x4 patterns, drawing influences from acid, industrial, ambient, spiritual trance, dub, and deconstructed sounds. The result is an introspective 'state of mind' filled with absorbing layers, expansive textures, and vibrant rhythmic cycles.</p><p>His project has reached iconic venues in <strong>Mexico</strong> as well as clubs in <strong>Spain</strong> and the <strong>Netherlands</strong>. Additionally, he leads <strong>@Honest Allies</strong>, a relational art collective connecting artists from <strong>Latin America</strong> and <strong>Europe</strong>, fostering creative freedom through music, performance, and installations.</p>"
    },
    "sedef-adasi": {
      "name": "SEDEF ADASÏ",
      "bio": "<p><strong>DJ</strong>, producer and <strong>HAMAM Nights</strong> host, <strong>Sedef Adasï</strong> has built her reputation not only on being one of <strong>Germany</strong>'s best selectors in electronic club music, but also on staying true to building and fostering local communities. One of <strong>Augsburg</strong>'s 300k citizens, the daughter to Turkish-Albanian parents has long prioritised the concept of staying true to one's home. Herself, sticking to her South German hometown in favour of migrating to the big city.</p><p>Since <strong>HAMAM Nights</strong> launched in 2017, <strong>Sedef Adasï</strong> has hosted a range of respected nightlife professionals to <strong>City Club</strong>, <strong>Augsburg</strong>. While this gave her a space to support regional structures, she proceeded to tour the <strong>HAMAM</strong> mindset of inclusivity and hospitality around the globe. While interculturality, diversity and regionality are key factors in <strong>Sedef</strong>'s practice, continuity is another idea that she's applied both to herself as well as her artistic bonds. Besides <strong>City Club</strong>, she holds a longstanding residency at <strong>Munich</strong>'s <strong>BLITZ</strong> club, and she's now a resident at <strong>Berlin</strong>’s <strong>Panorama Bar</strong>.</p><p>Musically, <strong>Sedef Adasï</strong> remains undefined. She internalised a passionate love for music ever since coming of age, both behind the decks and on the dancefloor. A decade on, <strong>Sedef Adasï</strong> has developed her own sonic DNA. Spontaneously yet with ease drawing from proto-disco, techno, acid, house breaks and 80s/90s pop music both in her DJ sets and her studio productions. Through combining multi-faceted sound niches, at times very fast and energetically, her selections remain ever-united.</p>"
    },
    "systema": {
      "name": "SYSTEMA",
      "bio": "<p><strong>SYSTEMA</strong> is the duo formed by <strong>Gala</strong> and <strong>Nogue</strong>, two close friends who found each other at the intersection of electronic music and nightlife. As passionate selectors, their expression blends a wide diversity of styles, ranging from progressive house to groovy techno, while exploring dub, breaks, acid, and electro. Their musical selection aims to create a dancefloor with an open mind. <strong>SYSTEMA</strong>’s versatility acts as a bridge between a mix of styles and the unity on the dancefloor. For this duo, music is not a hidden treasure, but rather an exchange with the audience and fellow artists.</p>"
    },
    "tamarindo": {
      "name": "TAMARINDO",
      "bio": "<p><strong>Tamarindo</strong> is a DJ and art director with over six years of experience, known for creating immersive soundscapes that blend genres like electro, breaks, trance, and hardcore.</p><p>Her sound has resonated in iconic <strong>Barcelona</strong> clubs and international festivals such as <strong>Tresor</strong> (<strong>Germany</strong>) and <strong>Yuyu</strong> (<strong>Mexico</strong>).</p><p>She is also the founder of <strong>Cadera</strong>, an emerging project that aims to redefine musical experiences with freshness and originality.</p>"
    },
    "tornado-wallace": {
      "name": "TORNADO WALLACE",
      "bio": "<p>First blowing a gale as a forerunner of the new wave of <strong>Melbourne</strong> dance producers, <strong>Tornado Wallace</strong>’s distinct and perceptive electronics now find him in a constant rotation of both hemispheres, spending most of the year based in <strong>Berlin</strong>.</p><p>From formative house beginnings, the <strong>ESP Institute</strong> initiation <strong>Thinking Allowed</strong> proved <strong>Tornado Wallace</strong> as a force to be reckoned with – the driving groove and <strong>Will Powers</strong> stargazing quickly matched by an EP of eco-electro burners on <strong>Beats In Space</strong>. This two timing continued for another round with <strong>ESP</strong> issuing the elegant <strong>Circadia</strong>, while <strong>Beats In Space</strong> got their churning acid two-tracker <strong>Kangaroo Ground/Ferntree Gully</strong>.</p><p>In tandem, krautback duo <strong>Coober Pedy University Band</strong> was formed with <strong>Otologic’s Tom Moore</strong>, who he’d previously stirred up trouble with as fractions of <strong>C Grade</strong> and <strong>Animals Dancing</strong> – two long standing parties of undeniable impact on their hometown. Their trance inducing debut on <strong>Soft Rocks’</strong> imprint <strong>Kinfolk</strong> recruited vocals from a lesser known <strong>Chet Faker</strong>, followed by the bonkers 2014 anthem <strong>Kookabura</strong>.</p><p>After some time in between releases due to an increasingly busy DJ schedule, 2016 saw the release of a <strong>Tornado Wallace</strong> 12” on <strong>Second Circle</strong>, sister label to cult <strong>Amsterdam</strong> archivists <strong>Music From Memory</strong>, as well as his debut album <strong>Lonely Planet</strong>, which came out on <strong>Gerd Janson’s Running Back</strong>.</p>"
    }
  },
  "stages": {
    "main": "MORDISCO Stage",
    "second": "LATIDO Stage"
  },
  "about": {
    "title": "What is RIT/MO?",
    "slogan": "Music, Nature, and Other Cultural Expressions",
    "intro": "RIT/MO is a unique electronic music festival, combining an intimate environment in the middle of nature with an impressive lineup of national and international artists. A luxury for lovers of electronic music.",
    "more": "Learn more about our festival",
    "text": "The premier Spanish electronic music festival ",
    "text2": "RIT/MO is undoubtedly something unusual within the national and international panorama of electronic music festivals. There are many characteristics that make it different, but among them the most notable are that it is a festival with a very small capacity, and that it is celebrated in the middle of nature. Although it presents the festival format, organizing its musical offering over two days and having two stages, the truth is that it has nothing to do with macro festivals. You dance with enough space, there are no hated lines to enter, order at the bar, bathrooms, etc., and the venue has the magic of being located in the foothills of Sierra Elvira (Atarfe, Granada) in an environment where dancing becomes special.",
    "text3": "Although RIT/MO is an event with a reduced capacity, this does not mean that it does not bet on a lineup with top-level artists (and without this implying prohibitive subscription prices!!).",
    "text4": "Do you have RIT/MO?"
  },
  "previous": {
    "title": "Previous editions",
    "2023": "Previous edition (2023)",
    "intro": "Some photos of good times at past events."
  },
  "accommodation": {
    "title": "Recommendations for accommodation",
    "intro": "In Granada or in nearby towns or next to the town of Atarfe. Check out these recommendations for accommodation.",
    "granada": {
      "title": "In Granada",
      "text": "It is located <strong>only 15 minutes by car</strong> from the festival site. Although you can go to the festival by car since private parking is offered, we recommend that you take the bus. If you are staying in Granada, you can take the <a href='/#site-and-schedule-autobus'>round-trip buses</a> that the organization will enable."
    },
    "pueblos": {
      "title": "In closer towns",
      "text": "A second option is to stay in some of the closest towns to the festival site. If this is done, we recommend going to the festival by taxi in groups of 3-4 people. The closest town is <strong>Atarfe, 8 minutes by car</strong>. If you choose this option, the price of the one-way taxi is around €10 one way. We recommend arranging the return trip with a 24-hour taxi service (the price of the taxi on the return increases to around €15 or €18 as you have to call it to come to the premises to pick up users).",
      "note": "If you call the taxi at the end of each day of the festival, you will have to wait due to the high demand at those times. There is no taxi or Uber stop on the festival grounds, so the return trip by taxi must be made by calling one of the available taxi services."
    },
    "atarfe": {
      "title": "Next to the town of Atarfe",
      "text": "Next to the town of Atarfe, for accommodation we recommend <strong>Albolote</strong>, located <strong>10 minutes by car</strong>. Although it is a few minutes further from the venue, this town has a Tram service from the town to the city of Granada. If you want to visit Granada, the Tram option is very convenient. For the rest of the towns near the venue, if you want to go to Granada, you must take public buses."
    },
    "more": "Ver recomendaciones de alojamiento"
  },
  "airports": {
    "title": "Flight and airport guide",
    "intro": "If you are planning to join us to enjoy the best electronic dance music, and for this you plan to use the plane as a means of transportation, here you have useful information about the closest airports and how to get to Granada</strong>from there.",
    "more": "See accommodation recommendations",
    "bus": "Bus",
    "taxi": "Taxi",
    "rent": "Rental car",
    "granada": {
      "title": "Federico García Lorca Granada-Jaén Airport (GRX)",
      "text": "Located approximately 15 kilometers west of Granada. This is the closest airport to the city. Due to its proximity to the city of Granada it is the most convenient option, although its direct international connections are scarce.",
      "how": "How to get from the airport to Granada:",
      "taxi": "Taxis are available outside the airport terminal. The trip to Granada takes around 20 minutes, depending on traffic, with a cost of approximately €28.",
      "bus": "Without a doubt the best way, or at least the cheapest, to get from Granada airport to the center is with the bus service operated by the company ALSA. The bus drops you off in the center of the city for only 3 euros. The bus stop is right at the exit of the arrivals terminal, you can't miss it since the airport is small, and the ticket is bought from the driver without having to reserve it in advance. The company organizes the schedules depending on the arrivals and departures of the flights. Today the bus schedules that go from the airport to the center of Granada operate from 6 a.m. to 11:30 p.m., and in the opposite direction from 5 a.m. to 9:45 p.m."
    },
    "malaga": {
      "title": "Malaga Airport (AGP)",
      "text": "Although a little further away (approximately 135 kilometers south of Granada), Malaga Airport is an important international hub with a wide variety of flights. It is a good alternative for those looking for more flight options.",
      "how": "How to get there from Malaga airport:",
      "rent": "For those who prefer flexibility, car rental is an excellent option. Rental services are available at both airports, allowing you to explore the beautiful surroundings of Granada at your own pace.",
      "bus": "There are direct bus services from Malaga Airport to Granada, with a journey time of approximately 2 hours."
    }
  },
  "location": {
    "title": "Location",
    "large": "Natural area Ermita de los Tres Juanes, Atarfe, Granada"
  },
  "faqs": {
    "title": "FAQs",
    "intro": "We have compiled the most frequently asked questions to assist you with:",
    "more": "See more questions",
    "sections": {
      "tickets": {
        "title": "Tickets",
        "items": {
          "doncompr": {
            "q": "Where can I buy my ticket for RIT/MO?",
            "a": "Purchase your tickets through our official ticket channel at <a target='blank' href='https://entradastickbox.com/ritmo-2024/31225'>Tickbox</a>."
          },
          "puecom": {
            "q": "Can I buy tickets at the festival?",
            "a": "<strong>Yes</strong>, you can purchase them at our ticket booths, subject to availability."
          },
          "noemail": {
            "q": "I purchased my ticket but haven't received any confirmation email, what should I do?",
            "a": "Please contact TickBox at <strong>info@tickbox.es</strong> with your full name and purchase date."
          },
          "nooficial": {
            "q": "What happens if I buy a ticket from a non-official sales channel?",
            "a": "RIT/MO cannot guarantee the validity of tickets purchased from non-official sales channels."
          },
          "perdida": {
            "q": "What should I do if I lose my ticket?",
            "a": "Ensure the ticket has not been used by someone else. Only the first ticket presented at the entrance will be considered valid. Any subsequent tickets with the same code will be deemed invalid."
          },
          "atencli": {
            "q": "How can I contact customer service?",
            "a": "If your query is not addressed here, please contact us at <strong>info@ritmofestival.com</strong>."
          },
          "factura": {
            "q": "Can I receive an invoice for my ticket purchase?",
            "a": "Your ticket serves as an invoice. However, if you are a business, you can request an invoice by emailing <strong>info@tickbox.es</strong>."
          },
          "devolentr": {
            "q": "Can I return or modify my ticket after purchase?",
            "a": "Tickets are non-refundable and cannot be modified after purchase."
          },
          "nominal": {
            "q": "Are tickets personalized?",
            "a": "<strong>Yes</strong>, tickets are personalized and non-transferable."
          }
        }
      },
      "services": {
        "title": "Services",
        "items": {
          "tqlls": {
            "q": "Are there lockers available on site?",
            "a": "<strong>Yes</strong>, lockers are provided by <strong>Mobile Locker</strong>."
          },
          "objper": {
            "q": "Is there a lost and found service?",
            "a": "Yes, if you find or lose an item at RIT/MO, please visit the information point."
          },
          "comglu": {
            "q": "Can I buy gluten-free, vegetarian, or vegan food at RIT/MO?",
            "a": "<strong>Yes</strong>, we offer a variety of food options to accommodate different dietary needs."
          },
          "cerveglu": {
            "q": "Can I purchase gluten-free beer at RIT/MO?",
            "a": "<strong>Yes</strong>, gluten-free beer is available."
          },
          "comprataba": {
            "q": "Is tobacco available for purchase at the venue?",
            "a": "<strong>No</strong>, tobacco is not sold at the festival."
          },
          "internet": {
            "q": "Is there Internet access?",
            "a": "<strong>No</strong>. The venue has mobile coverage, although we cannot guarantee connectivity quality."
          },
          "banoreduci": {
            "q": "Are there accessible restrooms for people with reduced mobility?",
            "a": "<strong>Yes</strong>, we provide accessible facilities for individuals with reduced mobility."
          },
          "acampa": {
            "q": "Is there a camping area at RIT/MO?",
            "a": "<strong>No</strong>, there is no camping area available at the festival."
          }
        }
      },
      "access": {
        "title": "Access",
        "items": {
          "accanima": {
            "q": "Can I bring animals to the venue?",
            "a": "Animals are not allowed, with the exception of guide dogs for visually impaired individuals, which must be properly identified."
          },
          "accamara": {
            "q": "Am I allowed to enter with a camera?",
            "a": "Entrance with professional photography, video cameras, drones, or selfie sticks is prohibited."
          },
          "objgrand": {
            "q": "Can I bring my motorcycle helmet or other large transport items like skateboards or bicycles?",
            "a": "No, entry with large items such as suitcases, large bags, backpacks, skateboards, or motorcycle helmets is not allowed. Additionally, objects deemed dangerous by the organization, such as aerosols, laser pointers, and sharp objects, are also prohibited."
          },
          "edadmin": {
            "q": "What is the minimum age requirement to access RIT/MO?",
            "a": "Minors are permitted entry when accompanied by a parent or legal guardian. Minors aged 10 and above must purchase a ticket. An authorization and responsibility form for minors must be completed and carried at all times, available here: <a href='/docs/autorizacion-menores.pdf' target='blank'>Authorization Form</a>. The RIT/MO organization reserves the right to request this document at any time."
          },
          "accreduci": {
            "q": "Is there access for people with reduced mobility?",
            "a": "<strong>Yes</strong>, the festival provides access to the general public area (Espacio Baila) for individuals with reduced mobility."
          },
          "volveracc": {
            "q": "Can I re-enter RIT/MO if I leave the venue?",
            "a": "<strong>Yes</strong>, re-entry is permitted."
          }
        }
      },
      "site-and-schedule": {
        "title": "Venue and Schedule",
        "items": {
          "comlleg": {
            "q": "How do I get to RIT/MO?",
            "a": "RIT/MO is located at the Natural Area of Ermita de los Tres Juanes in Atarfe, Granada. From Granada, travel via the Circunvalación towards Jaén, taking Exit 238 for Atarfe / Las Canteras, and follow signs to 'La Ermita'."
          },
          "autobus": {
            "q": "Is there a bus service to RIT/MO?",
            "a": "<strong>Yes</strong>, a shuttle bus service is available from Granada, with stops at Centro Comercial Neptuno (Gimnasio O<sup>2</sup>)."
          },
          "parking": {
            "q": "Is there parking at RIT/MO?",
            "a": "<strong>Yes</strong>, parking is available at the venue for a daily fee. We also recommend using the provided shuttle bus service."
          },
          "horfest": {
            "q": "What are the festival hours?",
            "a": "Doors open at <strong>16:30</strong>. Live performances run from <strong>17:00 to 4:00</strong>, continuously over both days of the festival."
          },
          "guiavuelos": {
            "q": "Traveling by plane?",
            "a": "<p>Check our <a href='/es/airports' target='blank'>Airport and Transportation Guide</a> for detailed information on airports near Granada and transportation options to the festival.</p>"
          },
          "recaloja": {
            "q": "Looking for accommodation recommendations?",
            "a": "<p>Check our <a href='/es/airports' target='blank'>recommended accommodations</a> for options near the festival site.</p>"
          },
          "coviprot": {
            "q": "What COVID-19 protocols will be implemented at the festival?",
            "a": "We will adhere to guidelines set by health authorities at the time of the festival and will provide updates as the event approaches."
          }
        }
      }
    }
  }
}
