{
  "generic": {
    "home": "Inicio",
    "tickets": "Tickets",
    "buyTickets": "Comprar tickets",
    "privacy": "Privacidad",
    "legal": "Legal",
    "viewMore": "Ver más",
    "organizer": "Organiza",
    "partners": "Colabora",
    "ticketing": "Entradas",
    "previousEdition": "Edición 2024"
  },
  "menu": [
    { "title": "Tickets", "href": "tickets" },
    { "title": "¿Qué es RIT/MO?", "href": "about" },
    { "title": "Ubicación", "href": "location" },
    { "title": "Alojamiento", "href": "accommodation" },
    { "title": "Aeropuertos", "href": "airports" },
    { "title": "FAQs", "href": "faqs" }
  ],
  "tickets": {
    "earlyBird": "Abonos a precio reducido ya a la venta!",
    "buy": "Comprar tickets",
    "link": "https://entradastickbox.com/ritmo-2025/40440",
    "camp": "https://venta.enterticket.es/comprar/complemento?hash=YIFXiu48vKof1xpapYr86g%3D%3D"
  },
  "date": {
    "short": "3 y 4 de mayo",
    "large": "3 y 4 de mayo de 2024"
  },
  "header": {
    "date": {
      "xs": "<strong>3 y 4 de mayo</strong><br>Atarfe (Granada)",
      "sm": "<strong>3 y 4 de mayo</strong> en Atarfe (Granada)<br>Ermita de los Tres Juanes",
      "lg": "<strong>3 y 4 de mayo de 2024</strong> en Atarfe (Granada)<br>Paraje natural Ermita de los Tres Juanes"
    }
  },
  "newsletter": {
    "title": "Newsletter",
    "text": "¿RIT/MO? Acceso anticipado a las noticias sobre RIT/MO, venta de entradas, fechas importantes y más."
  },
  "timetables": {
    "title": "Horarios",
    "opening": "Apertura de puertas: 16:30",
    "openingShort": "Apertura 16:30",
    "all": "Todos",
    "friday": "Viernes 3",
    "saturday": "Sábado 4"
  },
  "lineup": {
    "title": "Line-up",
    "more": "more to be announced..."
  },
  "artists": {
    "john-talabot": {
      "name": "John Talabot",
      "intro": "Figura única en la escena electrónica, conocido por su enfoque abierto y su capacidad para moverse entre grandes festivales y pequeños clubes. Su colaboración con Axel Boman en Talaboman y su dúo Lost Scripts con Pional son solo algunos de sus proyectos.",
      "bio": "<p><strong>John Talabot</strong> ocupa una posición única en el panorama electrónico actual, un espacio que ha labrado fiel a una visión artística amplia en su alcance y específica en sus convicciones. Su enfoque abierto hacia la creación, la recopilación y la reproducción de música le permite moverse con la misma soltura en el escenario principal de un gran festival de verano como en un pequeño club local, ganándose tanto a los fans ocasionales como a los conocedores más exigentes.</p><p>Hoy en día, sigue empujando los límites, guiado por sus instintos más que por estrategias preconcebidas. Para ello, prioriza un diálogo continuo con artistas afines. Su alianza con <strong>Axel Boman</strong> en <strong>Talaboman</strong> ha dado lugar recientemente a un nuevo sello, y su dúo <strong>Lost Scripts</strong> junto a <strong>Pional</strong> continúa entregando destellos de brillantez. Estos son solo dos de los múltiples proyectos colaborativos que tiene en marcha. Algunos podrían anunciarse pronto, otros quizás nunca vean la luz, pero lo más importante es que mantienen sus ideas fluyendo. Esa necesidad de descubrimiento también define su incansable búsqueda musical, convirtiéndolo en uno de esos raros DJs capaces de combinar, sin esfuerzo, eficacia, riesgo y revelación. Sus sesiones maratonianas son difíciles de olvidar, con ejemplos memorables en lugares y festivales como <strong>Sónar</strong>, <strong>Pickle Factory</strong>, <strong>Moog</strong> o la <strong>Kelvingrove Art Gallery &amp; Museum</strong> en Glasgow.</p><p>Más allá de su faceta como DJ, su labor curatorial sigue expandiéndose, habiendo comisionado escenarios en festivales como <strong>Primavera Sound</strong> o <strong>Nuits Sonores</strong>, y llevando las noches de su sello <strong>Hivern Discs</strong> a clubes por toda Europa.</p><p>En muchos aspectos, su trabajo con el sello encarna su comprensión de la música: rigurosa y comprometida, pero constantemente dinámica y abierta a lo inesperado. Porque si algo ha dejado claro <strong>John Talabot</strong> en la última década, es que el crecimiento siempre proviene de la voluntad de seguir explorando.</p>"
    },
    "jasss": {
      "name": "Jasss",
      "intro": "Silvia Jiménez Álvarez, conocida como JASSS, es una artista sonora, productora y DJ radicada en Berlín. Su carrera comenzó en España y se consolidó en Berlín, donde lanzó su álbum debut 'Weightless' en 2017.",
      "bio": "<p><strong>Silvia Jiménez Álvarez</strong>, conocida como <strong>JASSS</strong>, es una artista sonora, productora y DJ radicada en Berlín, nacida y criada en Asturias, al norte de España. Jiménez comenzó su carrera como DJ y ha formado parte de la escena electrónica en España desde principios de sus veinte años. Su experimentación con la producción de música electrónica se inició en 2010, editando grabaciones de campo tras mudarse a los Países Bajos. Un año después se trasladó a Berlín, donde comenzó a participar activamente como DJ en el circuito electrónico.</p><p>En 2016, lanzó sus primeros vinilos de 12 pulgadas: Caja Negra en Anunnaki Cartel y Mother en el sello Mannequin de <strong>Alessandro Adriani</strong>. Para entonces, era residente de las noches regulares de Mannequin en OHM y, más tarde, de Säule, en Berghain, donde consolidó su estilo como selectora, moviéndose con fluidez entre diferentes tempos y épocas.</p><p>Su álbum debut, Weightless (2017), marcó el inicio de una intensa gira mundial. Este trabajo demostró su enfoque visceral hacia la composición vanguardista, algo que reforzó en 2018 con un directo titulado STEAM, desarrollado junto a la artista visual <strong>Theresa Baumgartner</strong>.</p><p>Desde el lanzamiento de Weightless en el prestigioso sello experimental iDEAL, <strong>JASSS</strong> ha sido una presencia habitual en clubes como Berghain, De School en Ámsterdam y Bassiani en Tiflis, además de participar en festivales como MUTEK Montreal, Sónar y Primavera Sound. Ha complementado su labor como DJ y música en directo con residencias artísticas, entre ellas EMS en Estocolmo (2017), Galeria Zé dos Bois en Lisboa (2018) y la edición de 2019 del Berlin-Rom Express, en la Villa Massimo, comisariada por <strong>Carsten Nicolai</strong> (<strong>Alva Noto</strong>).</p><p>En 2020, <strong>JASSS</strong> presentó su primer trabajo en solitario desde 2018: un potente y dramático lanzamiento para el catálogo de Whities, titulado Turbo Olé / We Solve This Talking.</p>"
    },
    "kia": {
      "name": "Kia",
      "intro": "Kia, directora de los sellos Animalia y Cirrus, es conocida por su oído exquisito para descubrir gemas musicales y su habilidad para contar historias. Su enfoque comunitario y su capacidad para adaptarse a diferentes entornos la convierten en una fuerza impulsora en la música electrónica.",
      "bio": "<p><strong>Kia</strong> posee un oído exquisito para descubrir gemas musicales, una habilidad sofisticada para contar historias y una energía vibrante que atrae a las personas, ya sea entre bastidores, detrás de los platos o en la pista de baile. Como directora de los sellos <strong>Animalia</strong> y <strong>Cirrus</strong>, esta artista de Naarm/Melbourne se ha convertido en una de las fuerzas que impulsan los matices orgánicos y caleidoscópicos de la música electrónica a nivel mundial.</p><p>Detrás de los platos, <strong>Kia</strong> es una maestra en adaptarse a su entorno, creando una conexión contextual única entre tiempo, espacio y sonido. Su enfoque comunitario hacia <strong>Animalia</strong> ha dado lugar a una red global de productores vanguardistas. Su curiosidad innata guía todo su trabajo y le permite sorprender con giros inesperados, mostrando instinto, confianza y energía en cada mezcla.</p><p>Como DJ, <strong>Kia</strong> utiliza sonidos atmosféricos y psicodélicos que crean mundos pulsantes a través de los altavoces, estableciendo conexiones globales. Es capaz de transportar al público a través de amaneceres, atardeceres, momentos oscuros o bañados por el sol. Sus sets están llenos de rarezas y curiosidades que cautivan tanto a los más entregados clubbers como a los oyentes más analíticos. Puede llevar a la audiencia por territorios sónicos curiosos o sumergirlos en paisajes sonoros densos y enigmáticos.</p><p><strong>Animalia</strong>, como sello, serie de mixes y plataforma de eventos, es un espacio en constante crecimiento para talentos locales e internacionales. Este proyecto es una prueba del talento de <strong>Kia</strong> para conectar mundos, tanto a través de sus sets como en la vida real. Su enfoque profundamente comunitario ha creado una red global de productores que no solo influyen en la industria, sino que también alimentan y potencian su propia creatividad musical. Sus sets se sienten como entradas en un diario personal, mostrando una honestidad creativa y un profundo sentido de catarsis.</p><p>Entre sus logros recientes, su set en el festival Sustain-Release Year 8 fue destacado como 'Mix del Día' por <strong>Resident Advisor</strong>, mientras que su mix para el podcast de <strong>Dekmantel</strong> fue nombrado 'Mix del Año'. Ya sea a través de plataformas digitales, eventos físicos o a través de unos auriculares, <strong>Kia</strong> siempre mantiene su propuesta fresca e inesperada.</p>"
    },
    "lola-haro": {
      "name": "Lola Haro",
      "intro": "Irrumpió en la escena en 2018 con una selección fresca de sonidos cálidos y una intuición única para crear el ambiente perfecto. Su amor y pasión por la música le han ganado amplio reconocimiento en Bélgica.",
      "bio": "<p><strong>Lola Haro</strong> irrumpió en la escena en 2018 con una selección fresca de sonidos cálidos y una intuición única para crear el ambiente perfecto. Su amor y pasión por la música, junto con su enfoque auténtico, han sido un soplo de aire fresco que le ha ganado amplio reconocimiento en la escena de clubes de <strong>Bélgica</strong>.</p><p>A pesar de su corta carrera, <strong>Lola</strong> ha conseguido una residencia en el <strong>Paradise City Festival</strong> y en <strong>C12</strong>, <strong>Bruselas</strong>. Además, ya cuenta con una primera aparición en <strong>Boiler Room</strong>, ha sido galardonada como ‘Artista más prometedora de 2019’ por <strong>Red Bull Elektropedia</strong> y condujo su propio programa semanal de radio en <strong>Studio Brussel</strong>.</p><p>El futuro promete ser emocionante, ya que <strong>Lola</strong> planea lanzar su propio sello discográfico y una serie de eventos con su sello personal. Pequeños pasos, pero siempre hacia adelante.</p>"
    },
    "marco-shuttle": {
      "name": "Marco Shuttle",
      "intro": "Radicado en Berlín y anteriormente en Londres, es conocido por su estilo musical profundo y atmosférico, influenciado por el techno de Detroit, el electro y sonidos más abstractos. Su álbum debut 'Visione' y su tercer álbum 'Cobalt Desert Oasis' han sido ampliamente elogiados.",
      "bio": "<p>Radicado en <strong>Berlín</strong> y anteriormente en <strong>Londres</strong>, aunque nacido en <strong>Treviso</strong>, cerca de <strong>Venecia</strong> (<strong>Italia</strong>), <strong>Marco</strong> ha estado involucrado en la escena de clubes underground desde los 15 años, primero como promotor y luego como DJ. Después de viajar a <strong>Londres</strong> para obtener su máster en Diseño de Moda en <strong>St. Martin's</strong>, se sumergió en la vibrante escena de clubes de la ciudad, equilibrando su carrera como diseñador con su pasión por la música.</p><p>Gracias a su formación visual, <strong>Marco</strong> considera que su estilo musical está construido desde un enfoque estético. Además de las influencias clásicas como el techno de <strong>Detroit</strong>, el electro, el acid house y el electro, su música también está profundamente inspirada por sonidos más abstractos, como el jazz espiritual, el noise, el minimalismo estadounidense y la música clásica contemporánea. Sus producciones destacan por ser profundas, atmosféricas y abstractas, con un enfoque cinemático que aporta un sonido orgánico y cuidadosamente elaborado. Sus temas construyen tensión de manera sutil, llevando a los oyentes a viajes sonoros únicos y emocionantes.</p><p>Tras algunos EP que comenzaron a ganar reconocimiento, en enero de 2011 lanzó su primer gran éxito, <strong>The Vox Attitude</strong>, publicado por el sello sueco <strong>Vidd</strong>. Este EP recibió reacciones entusiastas, logrando posiciones destacadas en las listas más respetadas y convirtiéndose en un clásico atemporal que aún hoy se escucha ampliamente.</p><p>En 2012, <strong>Marco</strong> fundó su propio sello, <strong>EERIE Records</strong>, donde lanzó varios EP tanto de su autoría como de otros artistas. En 2014, presentó su primer álbum, <strong>Visione</strong>, que recibió excelentes críticas y mostró su faceta más experimental, ganándose un lugar también fuera del circuito del techno. Tras el éxito de este álbum, <strong>Marco</strong> lanzó una serie de sencillos destacados que se convirtieron en clásicos, como <strong>Singing Like a Bird</strong>, a través de sellos como <strong>Clone</strong>, <strong>The Bunker NY</strong>, <strong>Time to Express</strong> o <strong>Semantica</strong>. Su segundo álbum, <strong>Systhema</strong> (2017), publicado en <strong>Spazio Disponibile</strong>, marcó otro hito en su carrera y reafirmó su posición como uno de los artistas más innovadores de la escena.</p><p>En 2021, lanzó su tercer álbum, <strong>Cobalt Desert Oasis</strong>, a través del sello neoyorquino <strong>Incienso</strong>. Este trabajo, ampliamente elogiado, muestra una visión más atmosférica y alejada de la pista de baile, operando en un mundo de sombras y tonalidades etéreas con líneas de percusión que sostienen su firma cósmica.</p><p>Como DJ, <strong>Marco Shuttle</strong> también ha construido una sólida reputación a lo largo de los años. Conocido por su enfoque experimental y su narrativa hipnótica, se ha establecido como un selector de vinilos respetado, actuando regularmente en los clubes underground más importantes del mundo, como <strong>Berghain</strong>, <strong>Fabric</strong>, <strong>Concrete</strong>, <strong>De School</strong>, <strong>Bassiani</strong>, y en festivales como <strong>Labyrinth</strong> (<strong>Japón</strong>), <strong>Terraforma</strong>, <strong>Atonal</strong> y <strong>Movement</strong> (<strong>Detroit</strong>), entre otros.</p><p>En 2018, su música trascendió el circuito electrónico cuando una de sus piezas fue seleccionada como banda sonora original para el cortometraje <strong>Bautismo</strong> de <strong>Mauro Vecchi</strong>, ganando el premio a 'Mejor Banda Sonora Original' en el <strong>Roma Creative Contest</strong>.</p>"
    },
    "oma-totem": {
      "name": "Oma Totem",
      "intro": "Con un nombre inspirado en una escultura de Danh Vo, crea música que conecta con la mente y el cuerpo. Sus actuaciones en vivo y sesiones de DJ ofrecen una mezcla de percusiones intrincadas y música de baile cerebral.",
      "bio": "<p>Con un nombre inspirado en una escultura de <strong>Danh Vo</strong> y una juventud dividida entre las colinas de <strong>Cataluña</strong> y la vida nocturna de <strong>Barcelona</strong>, <strong>oma totem</strong> crea música que conecta tanto con la mente como con el cuerpo. Basado en sus actuaciones en vivo impulsadas por hardware y sus sesiones de DJ hipnóticas, su creciente catálogo de lanzamientos abarca percusiones intrincadamente tejidas, jams de hardware influenciados por el digidub y música de baile cerebral para las horas más profundas de la noche.</p><p>Capaz de ofrecer tanto sets de club en horario de máxima energía como sesiones downtempo experimentales, también ha desarrollado un espectáculo audiovisual completo llamado <strong>solids</strong>, en colaboración con <strong>sol i serps</strong> (<strong>Crisantos Castella</strong> y <strong>juns</strong>). Además, es la mitad del dúo experimental multimedia <strong>res_és_nostre</strong> (también junto a <strong>juns</strong>).</p><p>Desde su base en <strong>Barcelona</strong>, donde trabaja como manager del sello <strong>Hivern Discs</strong> de <strong>John Talabot</strong>, <strong>oma totem</strong> ha llevado su música a lugares como <strong>Sicilia</strong>, <strong>Ámsterdam</strong>, <strong>Hong Kong</strong>, <strong>Ciudad de México</strong>, <strong>Berlín</strong> y <strong>Londres</strong>, mientras mantiene su presencia en la capital catalana como performer en vivo, DJ y ocasionalmente como promotor.</p>"
    },
    "rootian": {
      "name": "Rootian",
      "intro": "El proyecto de Luis Cobos, DJ y psicólogo español que ha vivido en CDMX y regresado a España. Su música se caracteriza por un sonido profundo, psicodélico y mental, invitando a explorar paisajes sonoros distópicos y atmósferas sombrías.",
      "bio": "<p><strong>Rootian</strong> es el proyecto de <strong>Luis Cobos</strong>, DJ, psicólogo y artista relacional español que tras 9 años residiendo en la <strong>CDMX</strong>, regresa a <strong>España</strong>. Inspirado por su experiencia en <strong>Reino Unido</strong>, <strong>Holanda</strong>, <strong>España</strong> y <strong>México</strong>, su nombre refleja las raíces personales y artísticas que ha cultivado a lo largo de su trayectoria de casi una década. Su música se caracteriza por un sonido profundo, psicodélico y mental que invita a meterse en su cabeza y explorar paisajes sonoros distópicos, atmósferas sombrías y texturas envolventes.</p><p>Nos invita a navegar entre mente y movimiento, combinando lo experimental y el leftfield de la electrónica club, buscando salir de las narrativas convencionales del 4x4, con influencias del acid, lo industrial, el ambient, el trance espiritual, dub o el deconstructed, para ofrecer un ‘state of mind’ introspectivo lleno de capas absorbentes, texturas expansivas y ciclos con ritmos vibrantes.</p><p>Ha llevado su proyecto a espacios emblemáticos de <strong>México</strong> así como a clubes en <strong>España</strong> y <strong>Holanda</strong>. Además, dirige <strong>@Honest Allies</strong>, un colectivo de arte relacional que conecta artistas de <strong>Latinoamérica</strong> y <strong>Europa</strong>, promoviendo la libertad creativa a través de música, performance e instalación.</p>"
    },
    "sedef-adasi": {
      "name": "Sedef Adasï",
      "intro": "DJ y productora alemana conocida por su compromiso en construir y fomentar comunidades locales. Desde el lanzamiento de HAMAM Nights en 2017, ha invitado a reconocidos profesionales de la música a City Club en Augsburgo.",
      "bio": "<p><strong>DJ</strong>, productora y anfitriona de las <strong>HAMAM Nights</strong>, <strong>Sedef Adasï</strong> se ha consolidado como una de las mejores selectoras de música electrónica en <strong>Alemania</strong>, destacando también por su compromiso en construir y fomentar comunidades locales. Nacida en <strong>Augsburgo</strong>, una ciudad de 300.000 habitantes, e hija de padres turco-albaneses, <strong>Sedef</strong> siempre ha priorizado mantenerse fiel a sus raíces. Ha elegido quedarse en su ciudad natal del sur de <strong>Alemania</strong> en lugar de mudarse a una gran metrópoli.</p><p>Desde el lanzamiento de <strong>HAMAM Nights</strong> en 2017, <strong>Sedef Adasï</strong> ha invitado a una variedad de reconocidos profesionales del mundo de la música y la vida nocturna a <strong>City Club</strong>, en <strong>Augsburgo</strong>. Este proyecto no solo le ha permitido apoyar las estructuras locales, sino que también la ha llevado a expandir la mentalidad de <strong>HAMAM</strong>, basada en la inclusión y la hospitalidad, a nivel global. La interculturalidad, la diversidad y el enfoque regional son pilares fundamentales en la práctica artística de <strong>Sedef</strong>, junto con la continuidad, un valor que aplica tanto a su carrera como a sus relaciones artísticas. Además de su residencia en <strong>City Club</strong>, <strong>Sedef</strong> es una figura destacada en el club <strong>BLITZ</strong> de <strong>Múnich</strong> y, recientemente, se ha convertido en residente del <strong>Panorama Bar</strong> de <strong>Berlín</strong>.</p><p>Musicalmente, <strong>Sedef Adasï</strong> no se limita a una sola categoría. Desde muy joven, desarrolló una pasión profunda por la música, tanto desde los platos como desde la pista de baile. Tras más de una década, ha creado un ADN sonoro propio. Con un enfoque espontáneo pero fluido, sus sets y producciones en el estudio combinan elementos de proto-disco, techno, acid, house breaks y música pop de los 80 y 90. A través de esta mezcla de nichos sonoros multifacéticos, sus selecciones, a menudo rápidas y llenas de energía, logran una cohesión única que entusiasma a cualquier audiencia.</p>"
    },
    "systema": {
      "name": "Systema",
      "intro": "Dúo compuesto por Gala y Nogue, dos amigas apasionadas por la música electrónica. Su selección musical busca generar una pista de baile con la mente abierta, combinando estilos desde el progressive house hasta el techno más groovero.",
      "bio": "<p><strong>SYSTEMA</strong> es el dúo compuesto por <strong>Gala</strong> y <strong>Nogue</strong>, dos grandes amigas que se encontraron en la intersección de la música electrónica y la noche. Como apasionadas selectoras, su expresión se conjuga en la diversidad de estilos, que viajan desde los sonidos del progressive house hasta el techno más groovero, pasando por el dub, breaks, acid o electro.</p><p>Su selección musical busca generar una pista de baile con la mente abierta. La versatilidad de <strong>SYSTEMA</strong> actúa como un puente entre la mezcolanza de estilos y la comunión en la pista. Para esta dupla, la música no es un tesoro guardado en secreto, sino un intercambio con la audiencia, y otros artistas.</p>"
    },
    "tamarindo": {
      "name": "Tamarindo",
      "intro": "DJ y directora de arte con más de seis años de experiencia, conocida por crear paisajes sonoros inmersivos que cruzan géneros como el electro, breaks, trance y hardcore.",
      "bio": "<p><strong>Tamarindo</strong> es DJ y directora de arte con más de seis años de experiencia, destacada por crear paisajes sonoros inmersivos que cruzan géneros como el electro, breaks, trance y hardcore.</p><p>Su sonido ha resonado en clubes icónicos de <strong>Barcelona</strong> y en festivales internacionales como <strong>Tresor</strong> (<strong>Alemania</strong>) y <strong>Yuyu</strong> (<strong>México</strong>).</p><p>Además, es la fundadora de <strong>Cadera</strong>, un proyecto emergente que busca redefinir las experiencias musicales con frescura y originalidad.</p>"
    },
    "tornado-wallace": {
      "name": "Tornado Wallace",
      "intro": "Pionero de la nueva ola de productores de música dance en Melbourne, ha evolucionado hasta convertirse en una figura clave de la electrónica. Su debut con 'Thinking Allowed' en ESP Institute lo posicionó como una fuerza a tener en cuenta.",
      "bio": "<p>Primero haciendo ruido como uno de los pioneros de la nueva ola de productores de música dance en <strong>Melbourne</strong>, <strong>Tornado Wallace</strong> ha evolucionado hasta convertirse en una figura clave de la electrónica perceptiva y distintiva, dividiendo su tiempo entre ambos hemisferios y pasando gran parte del año en <strong>Berlín</strong>. Tras unos inicios centrados en el house, su debut con <strong>Thinking Allowed</strong> en <strong>ESP Institute</strong> lo posicionó como una fuerza a tener en cuenta: un groove contundente y con miras a las estrellas que rápidamente fue seguido por un EP de ecos electrónicos en <strong>Beats In Space</strong>. Esta dualidad continuó con <strong>ESP</strong> lanzando el elegante <strong>Circadia</strong>, mientras que <strong>Beats In Space</strong> publicó el ácido y vibrante dos pistas <strong>Kangaroo Ground/Ferntree Gully</strong>.</p><p>Paralelamente, <strong>Tornado Wallace</strong> formó el dúo krautrock <strong>Coober Pedy University Band</strong> junto a <strong>Tom Moore</strong> de <strong>Otologic</strong>, con quien ya había causado sensación en proyectos como <strong>C Grade</strong> y <strong>Animals Dancing</strong>, dos fiestas legendarias que dejaron huella en su ciudad natal. Su debut hipnótico en el sello <strong>Kinfolk</strong> de <strong>Soft Rocks</strong> incluyó las vocales de un entonces poco conocido <strong>Chet Faker</strong>, seguido por el excéntrico himno <strong>Kookabura</strong> en 2014.</p><p>Tras un breve paréntesis entre lanzamientos debido a su cada vez más apretada agenda como DJ, en 2016 <strong>Tornado Wallace</strong> volvió con un 12” en <strong>Second Circle</strong>, el sello hermano de los archiveros de culto de <strong>Ámsterdam Music From Memory</strong>, además de su álbum debut <strong>Lonely Planet</strong>, lanzado a través del sello de <strong>Gerd Janson</strong>, <strong>Running Back</strong>.</p>"
    }
  },
  "stages": {
    "main": "Escenario MORDISCO",
    "second": "Escenario LATIDO"
  },
  "accommodation": {
    "title": "Recomendaciones para alojamiento",
    "intro": "Alojamiento en Granada, Atarfe y pueblos cercanos",
    "camp": {
      "title": "RIT/MO Camp",
      "text": "Vive la experiencia completa de <strong>RIT/MO</strong> con nosotros en el <strong>corazón del festival</strong>. Disponemos de una <strong>exclusiva zona</strong> para autocaravanas y campers, ubicada en el espectacular paraje natural donde se celebra el evento. ¡Asegura tu lugar, las <strong>plazas son muy limitadas</strong>!",
      "rules1": {
        "title": "Acceso y Tarifas",
        "list": "<li>El acceso al área de vehículos estará disponible desde el <strong>viernes 30 de mayo a las 14:00 horas</strong> hasta el <strong>domingo 1 de junio a las 13:00 horas</strong>.</li><li>El precio por el uso del espacio es de <strong>60 euros</strong> por vehículo, permitiendo la estancia durante todo el fin de semana entre las horas indicadas.</li><li>El ticket para el uso de las instalaciones <strong>no incluye la entrada al festival</strong>.</li><li>Para acceder al espacio, junto al ticket que permite el <strong>estacionamiento con pernocta</strong>, los integrantes de cada vehículo deberán mostrar el <strong>ticket de acceso al festival</strong>.</li><li>Las personas que pernoctarán en cada vehículo serán autorizadas en el momento de la <strong>entrada inicial</strong> a las instalaciones. Una vez efectuado el <strong>check-in</strong>, <strong>ninguna persona distinta a las acreditadas</strong> en ese momento podrá pernoctar en el vehículo.</li>"
      },
      "rules2": {
        "title": "Normas Generales",
        "list": "<li><strong>Entrada y Permanencia:</strong> Sólo se permitirá la entrada de vehículos habilitados para pernoctar, como furgonetas camperizadas y autocaravanas. No se permitirá la instalación de tiendas de campaña independientes en esta zona.</li><li><strong>Personas ajenas a la pernocta en el vehículo:</strong> La zona está destinada exclusivamente a las personas que pernoctan en el vehículo autorizado. Está prohibido el acceso a toda persona que no cumpla esta condición.</li><li><strong>Servicios:</strong> El área no dispone de conexiones eléctricas ni de agua para los vehículos. Se recomienda a los usuarios prever sus necesidades antes de la llegada.</li><li><strong>Aseos:</strong> El área dispondrá de inodoros.</li><li><strong>Vigilancia:</strong> La zona estará vigilada para garantizar la seguridad de los usuarios y sus pertenencias. Sin embargo, la organización no se responsabiliza de posibles robos o daños.</li>"
      },
      "rules3": {
        "title": "Normas de Convivencia",
        "list": "<li><strong>Respeto al Descanso:</strong> No se permite el uso de equipos de música o generar ruidos que puedan perturbar el descanso de otros asistentes.</li><li><strong>Limpieza y Residuos:</strong> Cada usuario es responsable de mantener limpio su espacio, depositando los residuos en los contenedores habilitados. El área está ubicada en plena naturaleza, y es importante respetar el entorno.</li><li><strong>Seguridad:</strong> Está prohibido hacer fuego, utilizar barbacoas, camping gas o cualquier otro dispositivo que implique llama abierta, por motivos de seguridad.</li><li><strong>Animales:</strong> No se permite la entrada de animales en la zona de estacionamiento de vehículos.</li>"
      },
      "rules4": {
        "title": "Vehículos, Ubicación y Parcelas",
        "list": "<li><strong>Dimensiones:</strong> Cada parcela está diseñada para un vehículo estándar (parcelas de 8 m x 5 m). Si su vehículo excede las dimensiones habituales, por favor, contacte con la organización con antelación a la compra de su ticket.</li><li><strong>Ubicación:</strong> El espacio RIT/MO Camp está ubicado a 5 minutos caminando del acceso principal al festival.</li><li><strong>Estacionamiento:</strong> Los vehículos deben estacionarse en las área designadas, respetando las vías de acceso y siguiendo las indicaciones del personal de la organización.</li><li><strong>Movilidad:</strong> Como norma general, y una vez estacionado el vehículo, se recomienda no moverlo hasta el momento de la salida. En el intervalo de tiempo en el que ocurran las actuaciones musicales, y para garantizar la seguridad de todos los asistentes, el vehículo no podrá moverse.</li>"
      },
      "rules5": {
        "title": "Responsabilidad",
        "list": "<li>El incumplimiento de estas normas puede conllevar la expulsión del área de estacionamiento sin derecho a reembolso.</li><li>La organización se reserva el derecho de admisión y de modificar estas condiciones si las circunstancias lo requieren, informando debidamente a los usuarios.</li>"
      }
    },
    "granada": {
      "title": "Granada",
      "text": "Está situada a <strong>sólo 15 minutos en coche</strong> del recinto del festival. Aunque puedes ir al festival en coche dado que se ofrece parking privado, te recomendamos que cojas el bus. Si te alojas en Granada, podrás coger los <a href='/es/faqs#site-and-schedule-autobus'>buses ida-vuelta</a> que habilitará la organización."
    },
    "pueblos": {
      "title": "Pueblos más cercanos",
      "text1": "Una segunda opción es alojarse en algunos de los <strong>pueblos más cercanos</strong> al recinto del festival. Si se hace esto, recomendamos ir al festival en taxi en grupos de 3-4 personas. El pueblo más cercano es <strong>Atarfe, a 8 minutos en coche</strong>. Si se elige esta opción el precio del taxi de ida es alrededor de 10€ la ida. Recomendamos acordar la vuelta con un servicio de taxi de 24h (el precio del taxi a la vuelta se encarece a unos 15€ o 18€ al tener que llamarlo para que acuda al recinto a recoger a los usuarios).",
      "text": "Alojarse en pueblos cercanos al festival, como <strong>Atarfe</strong>, a <strong>8 minutos</strong> en coche. Se recomienda ir en <strong>taxi</strong> en grupos de <strong>3-4 personas</strong>. El precio del taxi de <strong>ida</strong> es aproximadamente <strong>10€</strong>, y la <strong>vuelta</strong>, al necesitar un servicio de taxi <strong>24h</strong>, cuesta entre <strong>15€</strong> y <strong>18€</strong>.",
      "note": "Al finalizar cada jornada del festival, habrá espera para el taxi debido a la alta demanda. No hay parada de taxi o Uber en el recinto, por lo que es necesario llamar a un servicio de taxis disponible."
    },
    "atarfe": {
      "title": "Junto al pueblo de Atarfe",
      "text1": "Junto al pueblo de Atarfe, para el alojamiento recomendamos <strong>Albolote</strong>, situado a <strong>10 minutos en coche</strong>. Aunque está unos minutos más lejos del recinto, este pueblo cuenta con servicio de Tranvía desde el pueblo hasta la ciudad de Granada. En el caso de querer visitar Granada, la opción del Tranvía en muy cómoda. Para el resto de pueblos cercanos al recinto, en el caso de querer ir a Granada, se deberán coger los buses públicos.",
      "text": "Junto a <strong>Atarfe</strong>, recomendamos alojarse en <strong>Albolote</strong>, a <strong>10 minutos en coche</strong>. Aunque está algo más lejos del recinto, cuenta con <strong>Tranvía</strong> directo a <strong>Granada</strong>, opción muy cómoda para visitar la ciudad. En otros pueblos cercanos, será necesario usar <strong>buses públicos</strong> para ir a Granada."
    },
    "more": "Ver recomendaciones de alojamiento"
  },

  "airports": {
    "title": "Guia de vuelos y aeropuertos",
    "intro": "Aeropuertos más cercanos y cómo llegar a Granada fácilmente si viajas en avión",
    "more": "Ir a guiá de vuelos",
    "bus": "Bus",
    "taxi": "Taxi",
    "rent": "Coche de alquiler",
    "granada": {
      "title": "Aeropuerto Federico García Lorca Granada-Jaén",
      "text": "Ubicado a 15 km al oeste de Granada, este es el aeropuerto más cercano a la ciudad. Es la opción más conveniente por su proximidad, aunque ofrece pocas conexiones internacionales directas.",
      "how": "Cómo llegar desde el aeropuerto a Granada:",
      "taxi": "Hay taxis disponibles fuera de la terminal del aeropuerto. El viaje a Granada lleva alrededor de 20 minutos, dependiendo del tráfico con un coste aproximado de 28€.",
      "bus": "La forma más económica de llegar del aeropuerto de Granada al centro es en autobús de ALSA por 3 €. La parada está fuera de la terminal y el billete se compra al conductor. Los horarios se ajustan a los vuelos."
    },
    "malaga": {
      "title": "Aeropuerto de Málaga",
      "text": "Aunque un poco más distante, a unos 135 km al sur de Granada, el Aeropuerto de Málaga es un importante centro internacional con una amplia variedad de vuelos. Es una excelente alternativa para quienes buscan más opciones de vuelo.",
      "how": "Como llegar desde el aeropuerto de Málaga:",
      "rent": "Para quienes buscan flexibilidad, alquilar un coche es ideal. Los servicios de alquiler están disponibles en ambos aeropuertos, permitiéndote explorar los alrededores de Granada a tu propio ritmo.",
      "bus": "Hay servicios directos de autobús desde el Aeropuerto de Málaga a Granada, con un tiempo de viaje de aproximadamente 2 horas."
    }
  },
  "location": {
    "title": "Ubicación",
    "large": "Paraje natural Ermita de los Tres Juanes<br>18230 Atarfe, Granada, España"
  },
  "about": {
    "title": "¿Qué es RIT/MO?",
    "slogan": "Música, Naturaleza y Otras Expresiones Culturales",
    "intro": "RIT/MO es un festival de música electrónica único, que combina un ambiente íntimo en plena naturaleza con un impresionante lineup de artistas nacionales e internacionales. Un lujo para los amantes de la música electrónica.",
    "more": "Saber más de nuestro festival",
    "text": "El festival español de música electrónica gourmet por excelencia",
    "text2": "RIT/MO se distingue como una joya única en el vasto universo de los festivales de música electrónica, tanto a nivel nacional como internacional. Su singularidad radica en una serie de características distintivas, entre las que sobresalen su propósito de ser un festival íntimo con un aforo limitado y su impresionante ubicación en plena naturaleza.",
    "text3": "Aunque RIT/MO se presenta en un formato de festival tradicional, con dos días de programación musical y dos escenarios, se desmarca completamente de la masividad de los macrofestivales. Aquí, los asistentes pueden disfrutar de la música con suficiente espacio para bailar, sin las molestas colas para acceder al recinto, ordenar en la barra o usar los baños.",
    "text4": "Pero lo que verdaderamente encanta es su ubicación: las faldas de la majestuosa Sierra Elvira, en Atarfe, Granada. Este entorno natural convierte cada baile en una experiencia única e inolvidable. En RIT/MO, no solo se escucha la música, sino que se vive y se siente en un marco incomparable.",
    "text5": "¿Tienes RIT/MO?"
  },
  "previous": {
    "title": "Ediciones anteriores",
    "2023": "Edición anterior (2023)",
    "intro": "Algunas fotos de buenos momentos en eventos pasados."
  },
  "faqs": {
    "title": "FAQs",
    "intro": "Hemos recopilado las consultas más comunes para facilitarte la información que necesitas sobre:",
    "more": "Ver más preguntas",

    "sections": {
      "tickets": {
        "title": "Entradas",
        "items": {
          "doncompr": {
            "q": "¿Dónde puedo comprar mi entrada para RIT/MO?",
            "a": "Compra tus entradas exclusivamente a través de nuestro canal oficial en Tickbox. Accede directamente desde este enlace: <a target='blank' href='https://entradastickbox.com/ritmo-2024/31225'>Compra aquí tu entrada</a>."
          },
          "puecom": {
            "q": "¿Es posible comprar entradas directamente en el festival?",
            "a": "<strong>Sí</strong>, podrás comprarlas en nuestras taquillas, sujeto a disponibilidad."
          },
          "noemail": {
            "q": "Compré mi entrada pero no he recibido el email de confirmación, ¿qué debo hacer?",
            "a": "Contacta con nuestro equipo de soporte de TickBox enviando un correo a <strong>info@tickbox.es</strong> con tu nombre completo y la fecha de tu compra."
          },
          "nooficial": {
            "q": "¿Qué sucede si compro una entrada a través de un canal no oficial?",
            "a": "No podemos garantizar la validez de entradas compradas fuera de nuestros canales oficiales."
          },
          "perdida": {
            "q": "¿Qué debo hacer si pierdo mi entrada?",
            "a": "Verifica que tu entrada no haya sido usada por otra persona. La primera entrada presentada en el acceso será la única válida. Cualquier entrada duplicada será considerada inválida."
          },
          "atencli": {
            "q": "¿Cómo puedo contactar al servicio de atención al cliente?",
            "a": "Si tienes consultas que no están resueltas en esta sección, puedes escribirnos a <strong>info@ritmofestival.com</strong>."
          },
          "factura": {
            "q": "¿Puedo obtener una factura por la compra de mi entrada?",
            "a": "Tu entrada sirve como comprobante de compra. Si necesitas una factura formal, especialmente si eres una empresa, solicítala enviando un correo a <strong>info@tickbox.es</strong>."
          },
          "devolentr": {
            "q": "¿Puedo devolver o modificar mi entrada después de comprarla?",
            "a": "Las entradas no son reembolsables ni modificables una vez compradas."
          },
          "nominal": {
            "q": "¿Las entradas son nominales?",
            "a": "<strong>Sí</strong>, las entradas son personales e intransferibles."
          }
        }
      },
      "services": {
        "title": "Servicios",
        "items": {
          "tqlls": {
            "q": "¿Hay taquillas disponibles en el recinto?",
            "a": "<strong>Sí</strong>, contamos con el servicio de taquillas proporcionado por <strong>Mobile Locker</strong>."
          },
          "objper": {
            "q": "¿Hay un servicio de objetos perdidos?",
            "a": "Si pierdes o encuentras algún objeto, acude a nuestro punto de información en el festival."
          },
          "comglu": {
            "q": "¿Están disponibles opciones de comida sin gluten, vegetariana o vegana?",
            "a": "<strong>Sí</strong>, ofrecemos diversas opciones alimenticias para satisfacer diferentes necesidades y preferencias."
          },
          "cerveglu": {
            "q": "¿Hay cerveza sin gluten disponible?",
            "a": "<strong>Sí</strong>, disponemos de opciones de cerveza sin gluten."
          },
          "comprataba": {
            "q": "¿Puedo comprar tabaco en el recinto?",
            "a": "<strong>No</strong>, no vendemos tabaco en el festival."
          },
          "internet": {
            "q": "¿Hay conexión a Internet disponible?",
            "a": "<strong>No</strong>. Aunque el recinto tiene cobertura móvil, no garantizamos la calidad de la conexión."
          },
          "banoreduci": {
            "q": "¿Existen baños adaptados para personas con movilidad reducida?",
            "a": "<strong>Sí</strong>, disponemos de instalaciones accesibles para personas con movilidad reducida."
          },
          "acampa": {
            "q": "¿Hay área de campers/autocaravanas?",
            "a": "<strong>Sí</strong>, puedes disfrutar de <a href='/es/accommodation/camp'>RIT/MO Camp</a> durante el festival."
          }
        }
      },
      "access": {
        "title": "Acceso",
        "items": {
          "accanima": {
            "q": "¿Puedo llevar animales al festival?",
            "a": "El acceso con animales no está permitido, excepto para perros de asistencia debidamente identificados."
          },
          "accamara": {
            "q": "¿Puedo entrar al recinto con mi cámara?",
            "a": "No se permite la entrada con equipos profesionales de fotografía, vídeo, drones o palos selfie."
          },
          "objgrand": {
            "q": "¿Puedo acceder con elementos grandes como el casco de mi moto?",
            "a": "No está permitido el acceso con objetos de gran tamaño o que puedan considerarse peligrosos por la organización, como maletas grandes, mochilas, monopatines o cascos de moto."
          },
          "edadmin": {
            "q": "¿Cuál es la edad mínima para entrar al festival?",
            "a": "Los menores de edad pueden acceder acompañados de un adulto responsable. Mayores de 10 años deben tener entrada. Es obligatorio presentar una autorización firmada por los padres o tutores legales en <a href='/docs/autorizacion-menores.pdf' target='blank'>este enlace</a>."
          },
          "accreduci": {
            "q": "¿Hay accesibilidad para personas con movilidad reducida?",
            "a": "<strong>Sí</strong>, proporcionamos accesos adecuados para personas con movilidad reducida."
          },
          "volveracc": {
            "q": "¿Puedo salir y volver a entrar al festival?",
            "a": "<strong>Sí</strong>, el reingreso está permitido."
          }
        }
      },
      "site-and-schedule": {
        "title": "Recinto y Horarios",
        "items": {
          "autobus": {
            "q": "¿Hay un servicio de autobús?",
            "a": "<strong>Sí</strong>, ofrecemos un servicio de autobús de ida y vuelta desde Granada (Centro Comercial Neptuno, Gimnasio O2)."
          },
          "comlleg": {
            "q": "¿Cómo llego al festival RIT/MO?",
            "a": "El festival se celebra en el Paraje Natural de la Ermita de los Tres Juanes, Atarfe, Granada. Sigue las indicaciones para llegar desde Granada por la Circunvalación dirección Jaén."
          },
          "parking": {
            "q": "¿Existe aparcamiento en el recinto?",
            "a": "<strong>Sí</strong>, contamos con aparcamiento disponible con tarifa diaria."
          },
          "horfest": {
            "q": "¿Cuáles son los horarios?",
            "a": "Apertura de puertas el <strong>viernes</strong> a las <strong>16:45</strong>, actuaciones hasta las <strong>4:00</strong>.<br>El <strong>sábado</strong> abrimos a las <strong>12:45</strong>, hasta las <strong>5:00</strong>."
          },
          "guiavuelos": {
            "q": "¿Qué opciones tengo si viajo en avión?",
            "a": "Consulta nuestra guía de aeropuertos y transporte para más detalles en <a href='/es/airports' target='blank'>este enlace</a>."
          },
          "recaloja": {
            "q": "¿Dónde puedo alojarme durante el festival?",
            "a": "Visita nuestras recomendaciones de alojamiento para opciones cerca del evento en <a href='/es/airports' target='blank'>este enlace</a>."
          },
          "coviprot": {
            "q": "¿Qué medidas de seguridad se aplicarán respecto al Covid-19?",
            "a": "Seguiremos las directrices de las autoridades sanitarias y proporcionaremos actualizaciones conforme se acerque la fecha del evento."
          }
        }
      }
    }
  }
}
